Repository: Parra-Inc/rejected-ios
Catalog: RejectionTrackerIosApp/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Share this App
ar: شارك هذا التطبيق
ca: Comparteix aquesta app
cs: Sdílet tuto aplikaci
da: Del denne app
de: Diese App teilen
el: Κοινοποίηση αυτής της εφαρμογής
es: Compartir esta app
es_419: Compartir esta app
fi: Jaa tämä sovellus
fr: Partager cette app
fr_ca: Partager cette appli
he: שתף את האפליקציה
hi: यह ऐप साझा करें
hr: Podijeli ovu aplikaciju
hu: Az alkalmazás megosztása
id: Bagikan Aplikasi Ini
it: Condividi questa app
ja: このアプリをシェア
ko: 이 앱 공유
ms: Kongsi Apl Ini
nb: Del denne appen
nl: Deel deze app
pl: Udostępnij tę aplikację
pt_br: Compartilhar este app
pt_pt: Partilhar esta app
ro: Distribuie această aplicație
ru: Поделиться приложением
sk: Zdieľať túto aplikáciu
sv: Dela den här appen
th: แชร์แอปนี้
tr: Bu Uygulamayı Paylaş
uk: Поділитися застосунком
vi: Chia sẻ ứng dụng này
zh_hans: 分享此应用
zh_hant: 分享此應用程式

source: Account
ar: الحساب
ca: Compte
cs: Účet
da: Konto
el: Λογαριασμός
es: Cuenta
es_419: Cuenta
fi: Tili
fr: Compte
fr_ca: Compte
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

source: Anonymous
ar: مجهول
ca: Anònim
cs: Anonymní
da: Anonym
de: Anonym
el: Ανώνυμος
es: Anónimo
es_419: Anónimo
fi: Nimetön
fr: Anonyme
fr_ca: Anonyme
he: אנונימי
hi: अनाम
hr: Anonimno
hu: Névtelen
id: Anonim
it: Anonimo
ja: 匿名
ko: 익명
ms: Tanpa Nama
nb: Anonym
nl: Anoniem
pl: Anonimowy
pt_br: Anônimo
pt_pt: Anónimo
ro: Anonim
ru: Аноним
sk: Anonymný
sv: Anonym
th: ไม่ระบุชื่อ
tr: Anonim
uk: Анонім
vi: Ẩn danh
zh_hans: 匿名
zh_hant: 匿名

source: Sign in
ar: تسجيل الدخول
ca: Inicia la sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
fr_ca: Se connecter
he: התחברות
hi: साइन इन करें
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Log Masuk
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectează-te
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: เข้าสู่ระบบ
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Link an email
ar: ربط بريد إلكتروني
ca: Vincula un correu electrònic
cs: Propojit e-mail
da: Tilknyt en e-mail
de: E-Mail verknüpfen
el: Σύνδεση email
es: Vincular un correo
es_419: Vincular un correo
fi: Liitä sähköposti
fr: Associer un e-mail
fr_ca: Associer un courriel
he: קישור אימייל
hi: एक ईमेल लिंक करें
hr: Poveži e-poštu
hu: E-mail összekapcsolása
id: Tautkan email
it: Collega un'email
ja: メールを連携
ko: 이메일 연결
ms: Pautkan e-mel
nb: Koble til en e-post
nl: Een e-mail koppelen
pl: Połącz e-mail
pt_br: Vincular um e-mail
pt_pt: Associar um e-mail
ro: Asociază un e-mail
ru: Привязать почту
sk: Prepojiť e-mail
sv: Länka en e-post
th: เชื่อมต่ออีเมล
tr: E-posta bağla
uk: Прив’язати email
vi: Liên kết email
zh_hans: 关联邮箱
zh_hant: 連結電子郵件

source: Edit Profile
ar: تعديل الملف الشخصي
ca: Edita el perfil
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
es_419: Editar perfil
fi: Muokkaa profiilia
fr: Modifier le profil
fr_ca: Modifier le profil
he: עריכת פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
id: Edit Profil
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
ms: Edit Profil
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
pt_pt: Editar perfil
ro: Editează profilul
ru: Изменить профиль
sk: Upraviť profil
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

source: Change Password
ar: تغيير كلمة المرور
ca: Canvia la contrasenya
cs: Změnit heslo
da: Skift adgangskode
de: Passwort ändern
el: Αλλαγή κωδικού
es: Cambiar contraseña
es_419: Cambiar contraseña
fi: Vaihda salasana
fr: Modifier le mot de passe
fr_ca: Modifier le mot de passe
he: שינוי סיסמה
hi: पासवर्ड बदलें
hr: Promijeni lozinku
hu: Jelszó módosítása
id: Ubah Kata Sandi
it: Cambia password
ja: パスワードを変更
ko: 비밀번호 변경
ms: Tukar Kata Laluan
nb: Endre passord
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt_br: Alterar senha
pt_pt: Alterar palavra-passe
ro: Schimbă parola
ru: Изменить пароль
sk: Zmeniť heslo
sv: Ändra lösenord
th: เปลี่ยนรหัสผ่าน
tr: Şifreyi Değiştir
uk: Змінити пароль
vi: Đổi mật khẩu
zh_hans: 更改密码
zh_hant: 變更密碼

source: Logout
ar: تسجيل الخروج
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
es_419: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
fr_ca: Se déconnecter
he: התנתקות
hi: लॉग आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
ko: 로그아웃
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

source: Delete Account
ar: حذف الحساب
ca: Elimina el compte
cs: Smazat účet
da: Slet konto
de: Account löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
es_419: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
fr_ca: Supprimer le compte
he: מחיקת חשבון
hi: खाता हटाएँ
hr: Izbriši račun
hu: Fiók törlése
id: Hapus Akun
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
ms: Padam Akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar conta
ro: Șterge contul
ru: Удалить аккаунт
sk: Odstrániť účet
sv: Radera konto
th: ลบบัญชี
tr: Hesabı Sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶

source: First Name
ar: الاسم الأول
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
es_419: Nombre
fi: Etunimi
fr: Prénom
fr_ca: Prénom
he: שם פרטי
hi: पहला नाम
hr: Ime
hu: Keresztnév
id: Nama Depan
it: Nome
ja: 名
ko: 이름
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt_br: Nome
pt_pt: Nome próprio
ro: Prenume
ru: Имя
sk: Meno
sv: Förnamn
th: ชื่อจริง
tr: Ad
uk: Ім’я
vi: Tên
zh_hans: 名字
zh_hant: 名字

source: Last Name
ar: اسم العائلة
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellidos
es_419: Apellido
fi: Sukunimi
fr: Nom
fr_ca: Nom
he: שם משפחה
hi: उपनाम
hr: Prezime
hu: Vezetéknév
id: Nama Belakang
it: Cognome
ja: 姓
ko: 성
ms: Nama Akhir
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido
ro: Nume
ru: Фамилия
sk: Priezvisko
sv: Efternamn
th: นามสกุล
tr: Soyad
uk: Прізвище
vi: Họ
zh_hans: 姓氏
zh_hant: 姓氏

source: Display Name
ar: الاسم المعروض
ca: Nom visible
cs: Zobrazované jméno
da: Vist navn
de: Anzeigename
el: Εμφανιζόμενο όνομα
es: Nombre visible
es_419: Nombre para mostrar
fi: Näyttönimi
fr: Nom affiché
fr_ca: Nom affiché
he: שם תצוגה
hi: प्रदर्शन नाम
hr: Prikazano ime
hu: Megjelenített név
id: Nama Tampilan
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
ms: Nama Paparan
nb: Visningsnavn
nl: Weergavenaam
pl: Wyświetlana nazwa
pt_br: Nome de exibição
pt_pt: Nome a apresentar
ro: Nume afișat
ru: Отображаемое имя
sk: Zobrazované meno
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Görünen Ad
uk: Відображуване ім’я
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Birthday
ar: تاريخ الميلاد
ca: Data de naixement
cs: Datum narození
da: Fødselsdag
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
es_419: Cumpleaños
fi: Syntymäpäivä
fr: Date de naissance
fr_ca: Date de naissance
he: יום הולדת
hi: जन्मदिन
hr: Rođendan
hu: Születésnap
id: Ulang Tahun
it: Compleanno
ja: 誕生日
ko: 생일
ms: Hari Lahir
nb: Bursdag
nl: Verjaardag
pl: Urodziny
pt_br: Aniversário
pt_pt: Data de nascimento
ro: Zi de naștere
ru: День рождения
sk: Dátum narodenia
sv: Födelsedag
th: วันเกิด
tr: Doğum Günü
uk: День народження
vi: Ngày sinh
zh_hans: 生日
zh_hant: 生日

source: Save
ar: حفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
es_419: Guardar
fi: Tallenna
fr: Enregistrer
fr_ca: Enregistrer
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: OK
ar: موافق
ca: D'acord
es: Aceptar
es_419: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 好
zh_hant: 好

source: %lld rejections
ar: %lld حالة رفض
ca: %lld rebutjos
cs: %lld odmítnutí
da: %lld afslag
de: %lld Absagen
el: %lld απορρίψεις
es: %lld rechazos
es_419: %lld rechazos
fi: %lld hylkäystä
fr: %lld refus
fr_ca: %lld refus
he: %lld דחיות
hi: %lld अस्वीकृतियाँ
hr: %lld odbijanja
hu: %lld elutasítás
id: %lld penolakan
it: %lld rifiuti
ja: %lld 件の不採用
ko: 거절 %lld건
ms: %lld penolakan
nb: %lld avslag
nl: %lld afwijzingen
pl: %lld odrzucenia
pt_br: %lld rejeições
pt_pt: %lld rejeições
ro: %lld de respingeri
ru: %lld отказа
sk: %lld odmietnutí
sv: %lld avslag
th: การถูกปฏิเสธ %lld ครั้ง
tr: %lld ret
uk: %lld відмови
vi: %lld lần từ chối
zh_hans: %lld 次拒绝
zh_hant: %lld 次拒絕
